
/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Ablehnen";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Annehmen";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "9"; */
"9.accessibilityLabel" = "Name des Kontakts";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "9"; */
"9.text" = "0102030405";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Bild des Kontakts";

/* Class = "UILabel"; accessibilityLabel = "Incoming call"; ObjectID = "31"; */
"31.accessibilityLabel" = "eingehender Anruf";

/* Class = "UILabel"; text = "Incoming call"; ObjectID = "31"; */
"31.text" = "eingehender Anruf";
